Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2015/7_samisk_i_den_norskekirke.pdf.tmx
Source language: nob
Languages: sme

source: Tallene gir imidlertid grunnlag for en bevisstgjørende samtale om i hvilken grad man menighetene legger til rette for at samisk kan være et bruksspråk i gudstjenesten.
sme: Logut addet goitge vuođu dihtomielalaš ságastallamii dasa man muddui searvegottit láhčet sámegillii dili leat geavahusgiellan ipmilbálvalusain.

source: En måte å styrke språkbruksnivået kan være å etterstrebe å styrke språkbruksnivået i alle gudstjenester.
sme: Okta vuohki nannet giellageavahusdási sáhttá leat oččodit alit giellageavahusdási buot ipmilbálvalusain.

source: En annen måte å gjøre dette på kan være å løfte et visst antall gudstjenester opp ett språkbruksnivå, og slik skape større variasjon i språkprofilen.
sme: Eará vuohki sáhttá leat loktet giellageavahusdási ovttain cehkiin dihto logu ipmilbálvalusain, ja nu ráhkadit stuorit variášuvnna giellaprofiillas.

source: Figur 7.9 Tolking av preken til samisk i enkeltgudstjenester i språkforvaltningsområdet 2012 og 2014
sme: Govus 7.9 Sártni dulkon sámegillii ovttaskasipmilbálvalusain giellahálddašanguovllus 2012 ja 2014

source: Diagrammet ovenfor (figur 7.9) viser hva som er status for samisk som forkynnelsesspråk ved forordnede gudstjenester (søn-/helligdag) i forvaltningsområdet for samisk språk.
sme: Diagrámma badjelis (Govus 7.9) čájeha mo lea sámegiela stáhtus sárdnegiellan mearriduvvon ipmilbálvalusain (sotna-/bassebeivviid) sámegiela hálddašanguovllus.

source: Statistikken for 2012 og 2014 viser med all tydelighet at samisk er et tolkespråk ved prekener i Den norske kirke.
sme: Jagi 2012 ja 2014 statistihkka čájehit čielgasit ahte sámegiella lea dulkongiella Norgga girku sártniin.

source: Om man ser alle menigheter i de de tre nordligste bispedømmene under ett, er det rapportert kun én gudstjeneste de to årene der prekenen er holdt på samisk og tolket til norsk.
sme: Jus geahččá buot searvegottiid golmma davimus bismagottis oktii, de lea dieđihuvvon dušše okta guovtti jagis

source: Om dette har forekommet i Guovdageaidnu / Kautokeino vites ikke da det ikke foreligger tall fra denne menigheten.
sme: mas lea sárdniduvvon sámegillii ja dulkojuvvon dárogillii. Ii leat dihtosis leago dát dáhpáhuvvon Guovdageainnus go dasa eai leat logut.

source: Diagrammet viser at det er stor forskjell innad i språkforvaltningsområdet med hensyn til hvorvidt menigheten har mulighet til å høre samisk i forbindelse med prekenen.
sme: Diagrámma čájeha stuora erohusaid giellahálddašanguovllu siskkobealde dan ektui makkár vejolašvuohta searvegottis lea gullat sámegiela sártnis.

source: I Indre Finnmark prosti som helhet tolkes prekenen ved halvparten av de forordnede gudstjenestene (når Guovdageaidnu / Kautokeino er unntatt).
sme: Sis-Finnmárkku proavássuohkanis ollislaččat dulkojuvvojit sártnit beali mearriduvvon ipmilbálvalusain (go Guovdageaidnu ii leat mielde).

source: Mens det tilnærmet alltid tolkes i Kárášjohka / Karasjok, Buolbmát / Polmak og Unjárga / Nesseby (dette gjelder også Guovdageaidnu / Kautokeino selv om de ikke er med i statistikken) skjer dette kun unntaksvis i Deatnu / Tana og Porsáŋgu / Porsanger.
sme: Kárášjogas, Buolbmágis ja Unjárggas dulkojuvvo measta álo (dat guoská maiddái Guovdageidnui vaikko dat ii leat mielde statistihkas), muhto dát dáhpáhuvvo dušše muhtomin Deanus ja Porsáŋggus.

source: De førstnevnte menighetene har hele tiden hatt fast kirketolkstilling.
sme: Dain vuosttamuš namuhuvvon searvegottiin lea čađat leamaš fásta girkodulkavirgi.

source: Porsáŋgu / Porsanger har ingen kirketolkstilling og har brukt å "låne" kirketolk fra Kárášjohka / Karasjok.
sme: Porsáŋggus ii leat girkodulkavirgi ja leat «luoikkahan» girkodulkka Kárášjogas.

source: Deatnu / Tana er i samme fellesrådsområde som Buolbmát / Polmak menighet (de to menighetene er slått sammen fra 1.1.2015) som deler tolk med Unjárga / Nesseby.
sme: Deatnu lea oktasašguovllus Buolbmát searvegottiin (dat guokte searvegotti biddjuiga oktii 1.1.2015), ja dát juogadit dulkka Unjárggain.

source: Nedgangen av prosentandelen tolkede gudstjenester i Unjárga / Nesseby og den tilsvarende økningen i Deatnu / Tana i 2014 kan muligens skyldes en viss omfordeling av tolketjenestener fra Unjárga / Nesseby til Deatnu / Tana.
sme: Dulkojuvvon ipmilbálvalusaid proseantaoasi njieddju Unjárggas ja seamma mađe lassáneapmi Deanus jagi 2014 sáhttá leat danne go leat muhtum muddui juohkán dulkabálvalusa Unjárggas Detnui.

source: Med unntak av Gáivuona / Kåfjord, som har hatt en liten kirketolkstilling (25 %) som nå er vakant, har ingen av de andre menighetene som mangler bruk av samisk i prekenen, noen samisk kirketolk-/språkmedarbeiderstilling.
sme: Earret Gáivuona, mas lea leamaš unna girkodulkavirggáš (25 %) mii dál lea rabas, de ii leat ovttage eará searvegottiin main lea váilvelaš sámegiela geavahus sártniin, makkárge girkodulka- /giellamielbargivirgi.

source: Statistikken viser dermed at det er klar sammenheng mellom en operativ kirketolktjeneste og bruk av samisk språk i prekenen.
sme: Statistihkka čájeha dasto ahte lea čielga oktavuohta operatiiva girkodulkabálvalusas ja sámegiela geavahusas sártniin.

source: Den samiske kirketolktjenesten er med andre ord strategisk og nødvendig for at samiskspråklige skal ha en mulighet til å få høre forkynnelse på samisk i gudstjenesten.
sme: Sámi girkodulkabálvalus lea danne eará sániiguin strategalaš ja dárbbašlaš jus sámegielagiin galgá vejolašvuohta gullat sártni sámegillii ipmilbálvalusain.

source: Der slike stillinger ikke finnes, er det ikke realistisk at menigheten får høre forkynnelse på samisk.
sme: Doppe gos eai leat dakkár virggit, doppe ii leat realistalaš ahte searvegoddi beassá gullat sártni sámegillii.

source: Mens i alle fall en del menigheter i nordsamisk område får høre forkynnelse på samisk, viser den innmeldte statistikken at dette ikke har forekommet i lulesamisk og sørsamisk del av det samiske språkforvaltningsområdet de aktuelle årene.
sme: Vaikko muhtun ráje davvisámegielat searvogottit besset gullat sártniid sámegillii, de čájehit dieđiheamit statistihkas ahte dat ii leat dáhpáhuvvan dáid jagiid sámi giellahálddašanguovllu julevsámi ja lullisámi guovlluin.

source: Til tross for at språkmedarbeiderstillinger i Den norske kirke for lulesamisk og sørsamisk språk var de høyest priorterte stillingene i Strategiplan for samisk kirkeliv, er noen av disse stillingene ennå opprettet.
sme: Vaikko Sámi girkoeallima strategiijaplánas ledje giellamielbargivirggiid julevsámegillii ja lullisámegillii vuoruhan garrasit, de dat virggit eai leat vel ásahuvvon.

source: Det er vanskelig å se for seg at sørsamer og lulesamer skal ha en realistisk mulighet til å høre sitt eget språk i forkynnelsen i gudstjenestelivet dersom slike ressurser ikke finnes.
sme: Lea váttis oaidnit ahte lullisámiin ja julevsámiin galgá leat realistalaš vejolašvuohta gullat iežaset giela sártniin ipmilbálvaluseallimis jus dakkár resurssat eai leat.

source: 7.4 Hva forteller den generelle kirkestatistikken om Den norske kirkes stilling og betydning i samiske samfunn?
sme: Dan dáfus orru dehálaš ásahit dáid virggiid. 7.3 Maid muitala obbalaš girkostatistihkka Norgga girku sajádagas ja mearkkašumis sámi servodagas?

source: En utfordring i arbeidet med samisk statistikk er at det i Norge ikke registreres informasjon om etnisk tilhørighet.
sme: Sámi statistihka barggus lea hástalussan ahte Norga ii registrere etnalaš gullevašvuođa dieđuid.

source: Samiskrelatert statistikk er derfor i hovedsak geografisk basert (Slaastad 2014:7).
sme: Sámiguoski statistihkka lea danne váldoáššálaččat vuođuštuvvon geográfalaččat (Slaastad 2014:7).

source: Da samer i mesteparten av det tradisjonelle bosettingsområdet utgjør en minoritet i sine hjemkommuner, er det videre ikke mulig å lage geografisk basert statistikk som gir indikasjoner på situasjonen for samer i hele det samiske bosettingsområdet.
sme: Go sápmelaččat eanas árbevirolaš ássanguovlluin leat minoritehtan iežaset ruovttusuohkaniin, de ii leat vejolaš ráhkadit geográfalaš vuođuštuvvon statistihka mii čujuha sápmelaččaid dili olles sámi ássanguovllus. Sámegiela hálddašanguovllus lea goitge nu stuora

source: I forvaltningsområdet for samisk språk er imidlertid innslaget av samisk befolkning så stort, at geografisk basert statistikk fra dette området gir en rimelig god indikasjon på situasjonen for den samiske befolkningen i de kommunene dette gjelder.
sme: sámi álbmot ahte geográfalaš statistihkka dán guovllus addá oalle buori čujuheami sámi álbmoga

source: Tall fra SSBs kirkelige årsstatistikk fra forvaltningsområdet for samisk språk kan derfor brukes som indikasjon på Den norske kirkes stilling og betydning for det samiske samfunnet.
sme: dilis dain suohkaniin. SGD girkolaš jahkestatistihka loguid sámegiela hálddašanguovllus sáhttá danne geavahit čujuhussan dasa makkár Norgga girku sajádat ja mearkkašupmi lea sámi servodagas.

source: Statistikken herfra sier først og fremst noe om situasjonen for de samiske lokalsamfunnene som omfattes av denne statistikken.
sme: Statistihkka dain guovlluin addá dieđuid vuosttažettiin muhtun diliin mat leat sámi báikkálašservodagain mat

source: I kraft av at disse kommunene samtidig er viktige kulturelle sentra for det samiske samfunnet for øvrig, er det er imidlertid rimelig å anta at bildet som tegnes her, også kan fortelle noe om Den norske kirkes betydning for den samiske befolkningen generelt.
sme: leat mielde dán statistihkas. Go dát suohkanat seammás leat dehálaš kultuvrralaš guovddážat sámi servodahkii muđui, de lea goitge jáhkehahtti ahte govvideapmi dán guovllu dilis, sáhttá maiddái muitalit juoidá Norgga girku sajádagas sámi álbmogii obbalaččat.

source: Følgende nøkkeltall fra SSBs kirkelige årsstatistikk brukes i fortsettelsen som indikasjon på oppslutningen om Den norske kirke lokalt i forvaltningsområdet for samisk språk: (1) prosentandel medlemmer i forhold til innbyggertall, (2) prosentandel døpte i forhold til antall fødte, (3) prosentandel konfirmerte av årskullet 15-åringer, (4) prosentandel kirkelig gravferd i forhold til antall døde og (5) antall besøkte gudstjenester pr. innbygger på søn- og hellidag.
sme: Čuovvovaš váldologut SGD girkolaš jahkestatistihkas geavahuvvojit joatkkagis indikašuvdnan dasa makkár searvan lea Norgga girkui báikkálaččat sámegiela hálddašanguovllus: 1) proseantaoassi miellahtut olmmošlogu ektui, 2) proseantaoassi gástašuvvon riegádanloguid ektui, 3) proseantaoassi konfirmerejuvvon 15-jahkásaččaid jahkejoavkkus, 4) proseantaoassi girkolaš hávdádeamit dan ektui gallis jápmet ja 5) lohku galle oassálastima ipmilbálvalusain leat juohke ássi ektui sotna- ja bassebeivviid.

source: Tallene for perioden 2009-2014 er satt opp i en samlet tabell nedenfor (Tabell 7.2). For å ha et sammenlikningsgrunnlag gjengis i samme tabell tilsvarende tall for hele landet og for kommunene i henholdsvis KOSTRAgruppe 3 og 6. KOSTRAgruppene trekkes inn for å kunne sammenlikne forvaltningskommunene med andre kommuner i landet som har noenlunde lik demografi.
sme: Logut áigodagas 2009-2014 leat biddjon oktii tabeallas vuollelis (tabealla 7.2) Vai galgá sáhttit buohtastahttit de almmuhit seamma tabeallas vástideaddji loguid olles riikkas ja suohkaniin KOSTRA-joavkkus 3 ja 6. KOSTRA-joavkkut leat mielde vai sáhttá buohtastahttit hálddašansuohkaniid eará suohkaniiguin riikkas main lea seamma sullasaš demografiija.

source: Ved å sammenlikne det samiske språkforvaltningsområdet med disse, får man en indikasjon på hvorvidt større forskjeller mellom forvaltningsområdet og landsgjennomsnittet først og fremst kan tilskrives generelle demografiske forhold, eller om det også kan tilskrives særlige trekk ved samiske samfunn.
sme: Go buohtastahttá sámegiela hálddašanguovllu daiguin de oažžu indikašuvnna man muddui stuora erohusat hálddašanguovllus ja riikkagaskamearis sáhttet čilgejuvvot oppalaš demográfalaš oktavuođaid dihte, dahje sáhttá go daid čilget erenoamáš áššin sámi servodagain.

source: KOSTRAgruppe 3 består av 37 kommuner hvorav 6 tilhører det samiske språkforvaltningsområdet.
sme: KOSTRA-joavkkus 3 leat 37 suohkana main 6 gullet sámegiela hálddašanguvlui.

source: KOSTRAgruppe 6 består av 54 kommuner hvorav 3 tilhører språkforvaltningsområdet.
sme: KOSTRA-joavkkus 6 leat 54 suohkana, main 3 gullet giellahálddašanguvlui.

source: Ved sammenlikning av tallene bør man merke seg at de årlige variasjonene er langt større for forvaltningsområdet for samisk språk enn de andre kategoriene.
sme: Go buohtastahttá loguid, de berre mearkkašit ahte jahkásaš rievdamat leat ollu stuoribut sámegiela hálddašanguovllus go eará kategoriijain.

source: Tallene kan her gå betydelig ned ett år for så å gå opp et annet.
sme: Dain guovlluin sáhttet logut njiedjat ollu ovtta jagi, ja eará jagi fas lassánit ollu.

source: En medvirkende årsak til dette er antakelig en kombinasjon av at året for dåp/konfirmasjon/begravelse ikke nødvendigvis sammenfaller med år for fødsel/fylt 15/dødsår, og at statistikken fra forvaltningsområdet er basert på små tallvolum.
sme: Dasa váikkuha jáhku mielde belohahkii dat ahte gásta/konfirmášuvdna/hávdádeami logut eai dárbbu mielde boađe ovttaide riegádan/deavdán 15 jagi/ jápmánjahki jagiin, ja belohahkii dat ahte statistihkka hálddašanguovllus lea vuođđuduvvon smávva loguide.

source: Når statistikken baseres på større tallvolum fra langt flere kommuner, jevner slike forskjeller seg ut.
sme: Go statistihkkii leat vuođđun stuora logut ollu eanet suohkaniin, de jávket dakkár rievddadeamit.

source: Denne variasjonen fra år til år kan gjøre det vanskeligere å sammenlikne tall fra ett år med et et annet i forvaltningsområdet.
sme: Rievdadeamit jagis jahkái sáhttet dahkat váttisin buohtastahttit loguid ovtta jagis eará jagiin hálddašanguovllus.

source: Man kunne imidlertid ha forventet at dåpsandelen i forvaltningsområdet for samisk språk skulle ha vært høyere i 2014 sammenliknet med tallene i 2012 og 2010 som var «toppår» med noe lavere tall årene i mellom.
sme: Livčče sáhttán vuordit ahte gástaoassi sámegiela hálddašanguovllus livčče badjelis jagi 2014 buohtastahttojuvvon loguiguin 2012 ja 2010, mat ledje «bajemusjagit» ja jagiin gaskkas ledje logut veaháš vuollelis.

source: Den noe uventet lave dåpsprosenten kan henge sammen med at Guovdageaidnu / Kautokeino ikke har meldt inn sine tall for 2014 (noe som er gjort for de foregående årene).
sme: Dat veaháš vuordemeahttun vuollegis gástaproseanta sáhttá leat gitta das go Guovdageaidnu ii leat dieđihan loguidis jagi 2014 (ovddit jagiid gal leat dieđihan).

source: Hvor mye tallene fra Guovdageaidnu / Kautokeino ville endret på tallene som nå foreligger blir imidlertid bare spekulasjon.
sme: Man ollu Guovdageainnu logut livčče rievdadan loguid mat leat, šattašii dušše árvaladdan.

source: Først når tallene for 2015 foreligger blir det derfor mulig å se om tallene for 2014 er uttrykk for en reell nedgang i dåpsprosenten i forvaltningsområdet for samisk språk.
sme: Aitto go 2015 logut almmuhuvvojit, lea vejolaš oaidnit lea go 2014 loguin duođai

source: Uansett, tallene for 2014 viser at oppslutningen om medlemskap, dåp, konfirmasjon og gravferd i Den norske kirke er betydelig høyere i det samiske språkforvaltningsområdet enn på landsbasis.
sme: njieddju gástaproseanttas sámegiela hálddašanguovllus. Almmatge 2014 logut čájehit ahte sámi hálddašanguovllus lea miellahttuvuohta, gásta, konfirmašuvdna ja hávdádeapmi Norgga girkus ollu badjelis go riikkadásis.

source: Om vi sammenlikner forvaltningsområdet med kostragruppe 3 og kostragruppe 6 blir forskjellene langt mindre.
sme: Jus mii buohtastahttit hálddašanguovllu KOSTRA-joavkkuin 3 ja KOSTRA-joavkkuin 6, de šaddet unnit erohusat.

source: Prosentandelen medlemmer i Den norske kirke er høyere i de samiske forvaltningskommunene enn i kostragruppe 3 og 6 (88,1 % mot 83,6 og 83,9 %).
sme: Proseantaoassi miellahtuin Norgga girkus lea alit sámegiela hálddašanguovllus go KOSTRA- joavkkuin 3 ja 6 (88,1 % buohtastahtton 83,6 ja 83,9 % ektui).

source: Andelen døpte i 2014 er noe lavere enn i kostragruppe 3 og 6 (84,3 % mot 86 % og 91,4 %).
sme: Oassi gástašuvvon 2014 lea veaháš vuollelis go KOSTRA-joavkkus 3 ja 6 (84,3 % buohtastahtton 86 % ja 91,4 % ektui).

source: Oppslutningen om konfirmasjon er derimot betydelig høyere i det samiske språkforvaltningsområdet (90 % mot 76,2 % og 81,7 %) og andelen kirkelig gravferd er høyere enn kostragruppe 3 og omtrent identisk med kostragruppe 6 (100 % mot 96,4 % og 100,8 %).
sme: Konfirmašuvnna searvan lea mearkkašahtti alit sámegiela hálddašanguovllus (90 % buohtastahtton 76,2 % ja 81,7 % ektui), ja oassi girkolaš hávdádeamit leat alibut go KOSTRA- joavkkus 3 ja sullii seamma dásis go KOSTRA-joavkkus 6 (100 % buohtastahtton 96,4 % ja 100,8 % ektui).

source: Om man måler utviklingen fra 2009 til 2014 i prosentandel oppgang/nedgang, og sammenlikner språkforvaltningsområdet med utviklingen på landsbasi, og for kostragruppe 3 og 6, ser man at utviklingen ikke er like negativ for det samiske språkforvaltningsområdet som for de andre gruppene.
sme: Jus mihtida ovdáneami 2009 rájes 2014 rádjái proseantaoasi lassáneami/njiedjama, ja buohtastahttá giellahálddašanguovllu riikkadási ovdánemiin, ja KOSTRA-joavkku 3 ja 6, de oaidná ahte ovdáneapmi ii leat seamma negatiiva sámegiela hálddašanguvlui go eará guovlluide.

source: Nedgangen i medlemsprosent og dåpsprosent er betydelig mindre enn på landsbasis, og forskjellen med hensyn til konfirmasjon og gravferd er enda større, da forvaltningsområdet i 2014 fremviser vekst i forhold til i 2009. Om man sammenlikner med utviklingen for kostragruppe 3 og 6 ser man større nedgang i prosentandel for de nevnte kostragruppene enn for forvaltningsområdet for samisk språk.
sme: Miellahttoproseantta ja gástaproseantta njieddju lea ollu unnit go riikkadásis, erohus konfirmašuvnna ja hávdádeami ektui lea vel eanet, go hálddašanguovlu 2014 čájeha lassáneami 2009 ektui. Jus buohtastahttá ovdáneami KOSTRA-joavkku 3 ja 6 ektui, de oaidná stuorit njiedjama proseantaoasis namahuvvon KOSTRA-joavkkuin go sámegiela hálddašanguovllus.

source: Ser man på antall årlige gudstjenestebesøk per innbygger på søn-/helligdag for 2014 er utviklingen i den aktuelle 6-årsperioden mer negativ enn for oppslutningen om de nenvte kirkelige handlingene.
sme: Jus geahččá galle jahkásaš ipmilbálvalusgalledeami leat juohke ássi ektui sotna-/bassebeivviid ektui 2014, de lea ovdáneapmi dan 6-jagiáigodagas eanet negatiiva go searvan daidda badjelis namahuvvon girkodoaimmaide.

source: Tallet for forvaltningsområdet for samisk språk var i 2014 på 1,35 gudstjenestebesøk pr. år.
sme: Lohku sámegiela hálddašanguovllus lei 2014 jagis 1,35 ipmilbálvalusfitnama juohke jagi.

source: Dette er betydelig høyere enn landsgjennomsnittet (0,9), noe høyere enn kostragruppe 3 der gjennomsnittet er 1,2 gudstjenestebesøk i året, men lavere enn kostragruppe 6 med 1,5 gudstjenestebesøk i året.
sme: Dat lea mearkkašahtti eanet go riikkagaskamearri (0,9), veaháš eanet go KOSTRA-joavkkus 3, mas gaskamearri lea 1,2 ipmilbálvalusfitnama jagis, muhto unnit go KOSTRA-joavku 6 mas lei 1,5 ipmilbálvalusfitnama jagis.

source: Som nevnt er det ikke usannsynlig at nøkkeltallene for forvaltningsområdet for samisk språk hadde vært bedre på flere av de nevnte punktene dersom tallene for 2014 fra Guovdageaidnu / Kautokeino hadde foreligget.
sme: Nugo namuhuvvon de ii leat jáhkkemeahttun ahte váldologut sámegiela hálddašanguvlui livčče leamaš buoret máŋga eará namuhuvvon čuoggás jus 2014 logut Guovdageainnus livčče boahtán.

source: I sum indikerer statistikkmaterialet at Den norske kirke står sterkt og at kirkelivet fortsatt har relativt stor betydning i det samiske samfunnet.
sme: Oppalaččat indikere statistihkkamateriála ahte Norgga girkus lea nana sajádat, ja ahte girkoeallimis lea ain oalle stuora mearkkašupmi sámi servodagas.

source: Sammenliknet med samfunnet generelt er oppslutningen om Den norske kirke betydelig større i forvaltningsområdet enn hva som er tilfelle på landsbasis.
sme: Buohtastahtton servodagain oppalaččat de lea searvan Norgga girkui mearkkašahtti stuorit hálddašanguovllus go riikkadásis.

source: Situasjonen er mer sammenliknbar med områder som har en noenlunde lik demografi, men også her er trenden i hovedsak mer positiv enn for områder med sammenliknbar demografi.
sme: Dili sáhttá buorebut buohtastahttit guovlluiguin main lea sullasaš demografiija, muhto maiddái dan ektui lea treanda váldoáššálaččat positiivvabut go guovlluin main lea demografiija mainna sáhttá buohtastahttit.

source: Statistikken for forvaltningsområdet skiller seg tydelig ut på ett punkt, nemlig konfirmasjon, noe som indikerer at konfirmasjonen står sterkt som kulturell institusjon i det samiske samfunnet.
sme: Hálddašanguovllu statistihkka sierrana čielgasit ovtta čuoggás, namalassii konfirmašuvnna ektui, mii čujuha dasa ahte konfirmašuvdna lea nanu kultuvrralaš institušuvdna sámi servodagas.

source: Innenfor 6-årsperioden ser vi for øvrig at både dåps- og gravferdsprosenten flere år overgår 100 % i forvaltnigsområdet for samisk språk.
sme: 6-jagiáigodaga siskkobealde oaidnit ahte sihke gásta- ja hávdádanproseanta máŋga jagi manná badjel 100 % sámegiela hálddašanguovllus.

source: En forklaring kan være at personer som bor i andre kommuner, men har slektstilknytning til stedet, velger å døpe sine barn, la seg konfirmere eller begrave sine nærmeste her (Holberg og Brottveit 2013:19).
sme: Okta čilgehus sáhttá leat ahte olbmot geat orrot eará suohkaniin, muhto geain lea sohkačatnašupmi báikái, válljejit gásttašit mánáideaset, diktit konfirmeret dahje hávdádit lagamusaideaset dohko (Holberg ja Brottveit 2013:19).

source: Hvis dette er riktig, er det i så fall en indikasjon på at menighetene i forvaltningsområdet for samisk språk i noen grad ivaretar samisk kirkeliv for en større befolkning enn de som bor i menigheten.
sme: Jus dát lea riekta, de lea indikašuvdna ahte searvegottit sámegiela hálddahusguovllus muhtun muddui áimmahuššet sámi girkoeallima stuorit álbmogii go mii lea searvegottis.

source: Vi vet ikke nok om hva som eventuelt ligger bak slike valg, men det er grunn til å tro at muligheten for å kunne delta i kirkelige handlinger der samisk språk er anerkjent og i bruk vil ha betydning for enkelte.
sme: Eat dieđe doarvái mii vejolaččat lea duogážin dákkár válljejumiide, muhto lea ágga jáhkkit ahte vejolašvuohta oassálastit girkolaš doaimmain gos sámegiella lea dohkkehuvvon ja geavahusas, dáidá leat sivvan soapmásiidda.

source: 7.5 Oppsummering, utfordringer og anbefalinger
sme: 7.4 Čoahkkáigeassu, hástalusa ja ávžžuhusat

source: I dette kapittelet er ivaretakelsen av samisk språk i kirkelivet forstått som en del av Den norske kirkes samfunnsoppdrag som "Norges folkekirke", og kapittelet har sett nærmere på hvordan dette ansvaret blir fulgt opp i praksis.
sme: Dán kapihttalis lea sámegiela áimmahuššan girkoeallimis ipmirduvvon oassin Norgga girku servodatdoaimmas «Norgga álbmotgirkun», ja kapihttalis leat geahččan lagabui mo dán ovddasvástádusa leat čuovvolahttán geavatlaččat.

source: En tidsserie på 3 år er et spinkelt statistisk grunnlag for å trekke bastante konklusjoner om utviklingen for samisk språk i Den norske kirke.
sme: Golbma jagi áigodat ii leat nu nanu statistihkalaš vuođđu čoahkkáigeassit sihkkarit mo sámegiela ovdáneapmi lea Norgga girkus.

source: Mange sammenfallende data øker imidlertid sannsynligheten for at de positive tendensene ikke bare skyldes naturlige svinginger, men også indikerer reelle positive trender med hensyn til bruken av samisk språk i Den norske kirke.
sme: Máŋggat dáhtat mat čájehit seamma positiiva tendeanssaid goitge lasihit jáhkehahttivuođa dasa ahte dát eai leat dušše lunddolaš rievdamat, muhto ahte dat maiddái čujuhit duohta positiiva treanddaide sámegiela geavaheami ektui Norgga girkus.
